
/* Class = "UILabel"; text = "Workspaces"; ObjectID = "FcU-u4-UiR"; */
"FcU-u4-UiR.text" = "Workspaces";

/* Class = "UITextField"; placeholder = "Filter workspaces"; ObjectID = "pKP-3u-mLF"; */
"pKP-3u-mLF.placeholder" = "Filter workspaces";
